@extends('layouts.app')

@section('content')
<div class="container bg-white height">
    <div class="row mt-4 pt-2">
        <div class="col">
            <div class="row h4 font-weight-bold justify-content-md-center">
                Дорогие Друзья, посетители нашего сайта!
            </div>
            <div class="row h4 font-weight-light text-secondary">
                Мы рады Вас приветствовать на страницах нашего сайта, посвященного русским, украинским и зарубежным текстам песен. Сразу сообщим, что наш ресурс достаточно молодой, но мы амбициозны в наших начинаниях и поэтому будем стараться публиковать как можно больше правильных и популярных текстов песен. Мы преследуем цель постоянно следить за рейтингом наиболее популярных отчественных и зарубежных песен и соответственно размещать на эти песни тексты.
            </div>
            <div class="row h4 font-weight-light text-secondary">
                Всех посетителей призываем быть активными и по-возможностSи принимать участие в развитии портала путём "засыла" правильных текстов нашим редакторам;), а мы в свою очередь обязуемся их опративно размещать.
            </div>
        </div>
    </div>
</div>
@endsection
